
### プライバシーポリシー
**お客様から取得する情報**
運営は、お客様から以下の情報を取得する可能性があります。

- 氏名(ニックネームやペンネームも含む)
- メールアドレス
- 写真や動画
- クレジットカード、銀行口座、電子マネー等のお客様の決済手段に関する情報
- 外部サービスでお客様が利用するID、その他外部サービスのプライバシー設定によりお客様が連携先に開示を認めた情報
- Cookie(クッキー)を用いて生成された識別情報

**お客様の情報を利用する目的**

- 運営は、お客様から取得した情報を、以下の目的のために利用します。
- 運営サービスに関する登録の受付、お客様の本人確認、認証のため
- お客様の運営サービスの利用履歴を管理するため
- 利用料金の決済のため
- 運営サービスにおけるお客様の行動履歴を分析し、運営サービスの維持改善に役立てるため
- 広告の配信、表示及び効果測定のため
- お客様の趣味嗜好にあわせたターゲティング広告を表示するため
- 運営のサービスに関するご案内をするため
- お客様からのお問い合わせに対応するため
- 運営の規約や法令に違反する行為に対応するため
- 運営サービスの変更、提供中止、終了、契約解除をご連絡するため
- 運営規約の変更等を通知するため
- 以上の他、運営サービスの提供、維持、保護及び改善のため

**安全管理のために講じた措置**

- 運営が、お客様から取得した情報に関して安全管理のために講じた措置につきましては、末尾記載のお問い合わせ先にご連絡をいただきましたら、法令の定めに従い個別にご回答させていただきます。

**第三者提供**

- 運営は、お客様から取得する情報のうち、個人データ（個人情報保護法第２条第６項）に該当するものついては、あらかじめお客様の同意を得ずに、第三者（日本国外にある者を含みます。）に提供しません。
- 但し、次の場合は除きます。
- 個人データの取扱いを外部に委託する場合
- 運営や運営サービスが買収された場合
- 事業パートナーと共同利用する場合（具体的な共同利用がある場合は、その内容を別途公表します。）
- その他、法律によって合法的に第三者提供が許されている場合

**プライバシーポリシーの変更**

- 運営は、必要に応じて、このプライバシーポリシーの内容を変更します。この場合、変更後のプライバシーポリシーの施行時期と内容を適切な方法により周知または通知します。

**お問い合わせ**
お客様の情報の開示、情報の訂正、利用停止、削除をご希望の場合は、以下のメールアドレスにご連絡ください。
e-mail
　spoily.operation@gmail.com
この場合、必ず、運転免許証のご提示等運営が指定する方法により、ご本人からのご請求であることの確認をさせていただきます。なお、情報の開示請求については、開示の有無に関わらず、ご申請時に一件あたり1,000円の事務手数料を申し受けます。

2022年05月23日 制定
