<?php

return [

    /*
    |--------------------------------------------------------------------------
    | パスワードリセット言語行
    |--------------------------------------------------------------------------
    |
    | 以下の言語行は既存のパスワードを無効にしたい場合に、無効なトークンや
    | 新しいパスワードが入力された場合のように、パスワードの更新に失敗した
    | 理由を示すデフォルトの文言です。
    |
    */

    'reset' => 'パスワードをリセットしました。',
    'sent' => 'パスワードリセットメールを送信しました。',
    'token' => 'このパスワードリセットトークンは無効です。',
    "Current Password" => "現在のパスワード",
    "New Password" => "新しいパスワード",
    "Confirm New Password" => "新しいパスワード（確認用）",
    "Change Password" => "パスワード変更",
    'user' => "メールアドレスに一致するユーザーは存在していません。",
    'throttled' => 'しばらく待ってから再度試してください。',

];